ʜᴇʟᴘ_𝟷 = """<ʙ>❖ ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs ➥</ʙ>

● /ᴘᴀᴜsᴇ ➥ ᴩᴀᴜsᴇ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴩʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ.
● /ʀᴇsᴜᴍᴇ ➥ ʀᴇsᴜᴍᴇ ᴛʜᴇ ᴩᴀᴜsᴇᴅ sᴛʀᴇᴀᴍ.
● /sᴋɪᴘ ➥ sᴋɪᴩ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴩʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ ᴀɴᴅ sᴛᴀʀᴛ sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ɴᴇxᴛ ᴛʀᴀᴄᴋ ɪɴ ᴏ̨ᴜᴇᴜᴇ.
● /ᴇɴᴅ ᴏʀ /sᴛᴏᴘ ➥ ᴄʟᴇᴀʀs ᴛʜᴇ ᴏ̨ᴜᴇᴜᴇ ᴀɴᴅ ᴇɴᴅ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴩʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ.
● /ᴘʟᴀʏᴇʀ ➥ ɢᴇᴛ ᴀ ɪɴᴛᴇʀᴀᴄᴛɪᴠᴇ ᴩʟᴀʏᴇʀ ᴩᴀɴᴇʟ.
● /ǫᴜᴇᴜᴇ ➥ sʜᴏᴡs ᴛʜᴇ ᴏ̨ᴜᴇᴜᴇᴅ ᴛʀᴀᴄᴋs ʟɪsᴛ.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟸 = """
<ʙ>❖ ᴀᴜᴛʜ ᴜsᴇʀs ➥</ʙ>

● /ᴀᴜᴛʜ [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] ➥ ᴀᴅᴅ ᴀ ᴜsᴇʀ ᴛᴏ ᴀᴜᴛʜ ʟɪsᴛ ᴏғ ᴛʜᴇ ʙᴏᴛ.
● /ᴜɴᴀᴜᴛʜ [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] ➥ ʀᴇᴍᴏᴠᴇ ᴀ ᴀᴜᴛʜ ᴜsᴇʀs ғʀᴏᴍ ᴛʜᴇ ᴀᴜᴛʜ ᴜsᴇʀs ʟɪsᴛ.
● /ᴀᴜᴛʜᴜsᴇʀs ➥ sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ᴀᴜᴛʜ ᴜsᴇʀs ᴏғ ᴛʜᴇ ɢʀᴏᴜᴩ.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟹 = """
<ʙ>❖ ʙʀᴏᴀᴅᴄᴀsᴛ ғᴇᴀᴛᴜʀᴇ</ʙ> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] ➥

● /ʙʀᴏᴀᴅᴄᴀsᴛ [ᴍᴇssᴀɢᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴍᴇssᴀɢᴇ] ➥ ʙʀᴏᴀᴅᴄᴀsᴛ ᴀ ᴍᴇssᴀɢᴇ ᴛᴏ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs ᴏғ ᴛʜᴇ ʙᴏᴛ.

● <ʙ>-ᴘɪɴ</ʙ> ➥ ᴩɪɴs ʏᴏᴜʀ ʙʀᴏᴀᴅᴄᴀsᴛᴇᴅ ᴍᴇssᴀɢᴇs ɪɴ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs.
● <ʙ>-ᴘɪɴʟᴏᴜᴅ</ʙ> ➥ ᴩɪɴs ʏᴏᴜʀ ʙʀᴏᴀᴅᴄᴀsᴛᴇᴅ ᴍᴇssᴀɢᴇ ɪɴ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs ᴀɴᴅ sᴇɴᴅ ɴᴏᴛɪғɪᴄᴀᴛɪᴏɴ ᴛᴏ ᴛʜᴇ ᴍᴇᴍʙᴇʀs.
● <ʙ>-ᴜsᴇʀ</ʙ> ➥ ʙʀᴏᴀᴅᴄᴀsᴛs ᴛʜᴇ ᴍᴇssᴀɢᴇ ᴛᴏ ᴛʜᴇ ᴜsᴇʀs ᴡʜᴏ ʜᴀᴠᴇ sᴛᴀʀᴛᴇᴅ ʏᴏᴜʀ ʙᴏᴛ.
● <ʙ>-ᴀssɪsᴛᴀɴᴛ</ʙ> ➥ ʙʀᴏᴀᴅᴄᴀsᴛ ʏᴏᴜʀ ᴍᴇssᴀɢᴇ ғʀᴏᴍ ᴛʜᴇ ᴀssɪᴛᴀɴᴛ ᴀᴄᴄᴏᴜɴᴛ ᴏғ ᴛʜᴇ ʙᴏᴛ.
● <ʙ>-ɴᴏʙᴏᴛ</ʙ> ➥ ғᴏʀᴄᴇs ᴛʜᴇ ʙᴏᴛ ᴛᴏ ɴᴏᴛ ʙʀᴏᴀᴅᴄᴀsᴛ ᴛʜᴇ ᴍᴇssᴀɢᴇ..

● <ʙ>ᴇxᴀᴍᴩʟᴇ ➥</ʙ> <ᴄᴏᴅᴇ>/ʙʀᴏᴀᴅᴄᴀsᴛ -ᴜsᴇʀ -ᴀssɪsᴛᴀɴᴛ -ᴘɪɴ ᴛᴇsᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀsᴛ</ᴄᴏᴅᴇ>

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟺 = """<ʙ>❖ ᴄʜᴀᴛ ʙʟᴀᴄᴋʟɪsᴛ ғᴇᴀᴛᴜʀᴇ</ʙ> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] ➥

● /ʙʟᴀᴄᴋʟɪsᴛᴄʜᴀᴛ [ᴄʜᴀᴛ ɪᴅ] ➥ ʙʟᴀᴄᴋʟɪsᴛ ᴀ ᴄʜᴀᴛ ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.
● /ᴡʜɪᴛᴇʟɪsᴛᴄʜᴀᴛ [ᴄʜᴀᴛ ɪᴅ] ➥ ᴡʜɪᴛᴇʟɪsᴛ ᴛʜᴇ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛ.
● /ʙʟᴀᴄᴋʟɪsᴛᴇᴅᴄʜᴀᴛ ➥ sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛs.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟻 = """
<ʙ>❖ ʙʟᴏᴄᴋ ᴜsᴇʀs</ʙ> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] ➥

● /ʙʟᴏᴄᴋ [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] ● ʙʟᴏᴄᴋ ᴛʜᴇ ᴜsᴇʀ ғʀᴏᴍ ᴏᴜʀ ʙᴏᴛ.
● /ᴜɴʙʟᴏᴄᴋ [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] ● ᴜɴʙʟᴏᴄᴋs ᴛʜᴇ ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀ.
● /ʙʟᴏᴄᴋᴇᴅᴜsᴇʀs ● sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀs.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟼 = """
<ʙ>❖ ᴄʜᴀɴɴᴇʟ ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs</ʙ> ➥

● /ᴄᴘʟᴀʏ ➥ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇᴏ̨ᴜᴇsᴛᴇᴅ ᴀᴜᴅɪᴏ ᴛʀᴀᴄᴋ ᴏɴ ᴄʜᴀɴɴᴇʟ's ᴠɪᴅᴇᴏᴄʜᴀᴛ.
● /ᴄᴠᴘʟᴀʏ ➥ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇᴏ̨ᴜᴇsᴛᴇᴅ ᴠɪᴅᴇᴏ ᴛʀᴀᴄᴋ ᴏɴ ᴄʜᴀɴɴᴇʟ's ᴠɪᴅᴇᴏᴄʜᴀᴛ.
● /ᴄᴘʟᴀʏғᴏʀᴄᴇ ᴏʀ /ᴄᴠᴘʟᴀʏғᴏʀᴄᴇ ➥ sᴛᴏᴩs ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇᴏ̨ᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ.
● /ᴄʜᴀɴɴᴇʟᴘʟᴀʏ [ᴄʜᴀᴛ ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ɪᴅ] ᴏʀ [ᴅɪsᴀʙʟᴇ] ➥ ᴄᴏɴɴᴇᴄᴛ ᴄʜᴀɴɴᴇʟ ᴛᴏ ᴀ ɢʀᴏᴜᴩ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋs ʙʏ ᴛʜᴇ ʜᴇʟᴩ ᴏғ ᴄᴏᴍᴍᴀɴᴅs sᴇɴᴛ ɪɴ ɢʀᴏᴜᴩ.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟽 = """
<ʙ>❖ ɢʟᴏʙᴀʟ ʙᴀɴ ғᴇᴀᴛᴜʀᴇ</ʙ> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] ➥

● /ɢʙᴀɴ [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] ➥ ɢʟᴏʙᴀʟʟʏ ʙᴀɴs ᴛʜᴇ ᴄʜᴜᴛɪʏᴀ ғʀᴏᴍ ᴀʟʟ ᴛʜᴇ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs ᴀɴᴅ ʙʟᴀᴄᴋʟɪsᴛ ʜɪᴍ ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.
● /ᴜɴɢʙᴀɴ [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] ➥ ɢʟᴏʙᴀʟʟʏ ᴜɴʙᴀɴs ᴛʜᴇ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀ.
● /ɢʙᴀɴɴᴇᴅᴜsᴇʀs ➥ sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀs.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟾 = """
<ʙ>❖ ʟᴏᴏᴘ sᴛʀᴇᴀᴍ</ʙ> ➥

● /ʟᴏᴏᴘ [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] ➥ ᴇɴᴀʙʟᴇs/ᴅɪsᴀʙʟᴇs ʟᴏᴏᴘ ғᴏʀ ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ
● /ʟᴏᴏᴘ [𝟷, 𝟸, 𝟹, ...] ➥ ᴇɴᴀʙʟᴇs ᴛʜᴇ ʟᴏᴏᴘ ғᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ᴠᴀʟᴜᴇ.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟿 = """
<ʙ>❖ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ</ʙ> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] ➥

● /ʟᴏɢs ➥ ɢᴇᴛ ʟᴏɢs ᴏғ ᴛʜᴇ ʙᴏᴛ.
● /ʟᴏɢɢᴇʀ [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] ➥ ʙᴏᴛ ᴡɪʟʟ sᴛᴀʀᴛ ʟᴏɢɢɪɴɢ ᴛʜᴇ ᴀᴄᴛɪᴠɪᴛɪᴇs ʜᴀᴩᴩᴇɴ ᴏɴ ʙᴏᴛ.
● /ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] ➥ ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪsᴀʙʟᴇ ᴛʜᴇ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ ᴏғ ʏᴏᴜʀ ʙᴏᴛ.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟷𝟶 = """
<ʙ>❖ ᴘɪɴɢ & sᴛᴀᴛs </ʙ>➥

● /sᴛᴀʀᴛ ➥ sᴛᴀʀᴛs ᴛʜᴇ ᴍᴜsɪᴄ ʙᴏᴛ.
● /ʜᴇʟᴘ ➥ ɢᴇᴛ ʜᴇʟᴩ ᴍᴇɴᴜ ᴡɪᴛʜ ᴇxᴩʟᴀɴᴀᴛɪᴏɴ ᴏғ ᴄᴏᴍᴍᴀɴᴅs.
● /ᴘɪɴɢ ➥ sʜᴏᴡs ᴛʜᴇ ᴩɪɴɢ ᴀɴᴅ sʏsᴛᴇᴍ sᴛᴀᴛs ᴏғ ᴛʜᴇ ʙᴏᴛ.
● /sᴛᴀᴛs ➥ sʜᴏᴡs ᴛʜᴇ ᴏᴠᴇʀᴀʟʟ sᴛᴀᴛs ᴏғ ᴛʜᴇ ʙᴏᴛ.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟷𝟷 = """
<ʙ>❖ ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs </ʙ> ➥

● <ʙ>ᴠ ➥</ʙ> sᴛᴀɴᴅs ғᴏʀ ᴠɪᴅᴇᴏ ᴩʟᴀʏ.
● <ʙ>ғᴏʀᴄᴇ ➥</ʙ> sᴛᴀɴᴅs ғᴏʀ ғᴏʀᴄᴇ ᴩʟᴀʏ.
● /ᴘʟᴀʏ ᴏʀ /ᴠᴘʟᴀʏ ➥ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇᴏ̨ᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ ᴏɴ ᴠɪᴅᴇᴏᴄʜᴀᴛ.
● /ᴘʟᴀʏғᴏʀᴄᴇ ᴏʀ /ᴠᴘʟᴀʏғᴏʀᴄᴇ ➥ sᴛᴏᴩs ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇᴏ̨ᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟷𝟸 = """
<ʙ>❖ sʜᴜғғʟᴇ ᴏ̨ᴜᴇᴜᴇ </ʙ>➥

● /sʜᴜғғʟᴇ ➥ sʜᴜғғʟᴇ's ᴛʜᴇ ᴏ̨ᴜᴇᴜᴇ.
● /ǫᴜᴇᴜᴇ ➥ sʜᴏᴡs ᴛʜᴇ sʜᴜғғʟᴇᴅ ᴏ̨ᴜᴇᴜᴇ.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟷𝟹 = """
<ʙ>❖ sᴇᴇᴋ sᴛʀᴇᴀᴍ </ʙ>➥

● /sᴇᴇᴋ [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ sᴇᴄᴏɴᴅs] ➥ sᴇᴇᴋ ᴛʜᴇ sᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.
● /sᴇᴇᴋʙᴀᴄᴋ [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ sᴇᴄᴏɴᴅs] ➥ ʙᴀᴄᴋᴡᴀʀᴅ sᴇᴇᴋ ᴛʜᴇ sᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟷𝟺 = """
<ʙ>● sᴏɴɢ ᴅᴏᴡɴʟᴏᴀᴅ</ʙ> ➥

● /sᴏɴɢ [sᴏɴɢ ɴᴀᴍᴇ/ʏᴛ ᴜʀʟ] ➥ ᴅᴏᴡɴʟᴏᴀᴅ ᴀɴʏ ᴛʀᴀᴄᴋ ғʀᴏᴍ ʏᴏᴜᴛᴜʙᴇ ɪɴ ᴍᴘ𝟹 ᴏʀ ᴍᴘ𝟺 ғᴏʀᴍᴀᴛs.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""

ʜᴇʟᴘ_𝟷𝟻 = """
<ʙ>❖ sᴘᴇᴇᴅ ᴄᴏᴍᴍᴀɴᴅs</ʙ> ➥

● /sᴘᴇᴇᴅ ᴏʀ /ᴘʟᴀʏʙᴀᴄᴋ ➥ ғᴏʀ ᴀᴅᴊᴜsᴛɪɴɢ ᴛʜᴇ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ɪɴ ɢʀᴏᴜᴘ.
● /ᴄsᴘᴇᴇᴅ ᴏʀ /ᴄᴘʟᴀʏʙᴀᴄᴋ ➥ ғᴏʀ ᴀᴅᴊᴜsᴛɪɴɢ ᴛʜᴇ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ɪɴ ᴄʜᴀɴɴᴇʟ.

❖ ᴘᴏᴡᴇʀᴇᴅ ʙʏ ➥ ๛ sɪᴛᴀʀᴀ ᴍᴜsɪᴄ♡゙
"""
